oh-my-fish/theme-agnoster
fisherman/ansible-completion
fisherman/await
edc/bass
oh-my-fish/plugin-brew
oh-my-fish/plugin-chruby
fisherman/fnm
fisherman/get_file_age
fisherman/last_job_id
fisherman/menu
